

<div class="autobi2Container">

  <!-- <h2>自傳</h2> -->
  <!-- <hr> -->
  <div>
    <p>雖然常常寫些文字，卻是很久沒有寫自傳了，一時之間，還真不知道怎麼下筆。這雖然是廢話，還是先放著，畢竟是此時的心境。想到這裡，居然十幾年沒寫自傳，那表示過得真的還不錯，也真的該改變了。就放到寫完自傳，那就不是很久沒有寫自傳了2019/12/10。
    </p>
  </div>

  <div>
    <p>在家，我排行老大，但我家老么比較像老大。我有四個妹妹，個性很不一樣，但都很獨立自主，讓在菜市場擺攤賣菜的爸媽很驕傲，鄰居們喜歡來請教爸媽怎麼養出五個會念書的女兒，樸實的兩個老人家總是會面帶靦腆地回答：「很簡單，不要管」。
    </p>
  </div>

  <div>
    <p>爸媽原希望我去唸高職，早點出社會做事，那時畢竟四個妹妹都還小，但老師希望我去唸高中，然後唸大學。所以，我爸媽就是隨便我，我則選擇去唸景美女中，然後考上政大英語系，我對我的父母很感激，他們真的不太管小孩，只會默默地幫忙，我依然記得他們總是在早上四點就出門去跟大盤商補貨，總是睡眠不足。
    </p>
  </div>

  <div>
    <p>
    其實，政大英語系對我來說是一個大光環，我的成績平平而已，不到研究所的程度，也沒有出國深造的能力。大學的時候，開始經濟獨立，打過很多工，發傳單、當家教、問卷調查員、超市試吃推銷人員。然而，第一份正式有厚度的薪水是來自政大企管中心，我把第一次領薪水那天的日期當做提款機的密碼的一部分，放在心裡，一直到現在。
    </p>
  </div>

  <div>
    <p>
    畢業的時候，我跟很多人不一樣，我完全不知道要做什麼，沒有想法。但我有個原則，走步見步，既然不知道想要做什麼，就看看能做什麼。我喜歡做計劃，但那時的我是亂投履歷表。然後，台灣美強公司，一家西藥代理商選我去做行銷部門的企劃秘書，翻譯、協助撰寫企畫案、聯絡國外廠商處理代理與行銷活動相關事務。
    </p>
    <p>待續 To be continued.</p>
  </div>




</div>